[{
    "active": "true",
    "activities": "MAITI Nepal was born out of a crusade to protect Nepali girls and women from crimes like domestic violence, trafficking for flesh trade, child prostitution, child labor and various forms of exploitation and torture.",
    "additionalDocumentation": "ghujgyjuy",    
    "contactAddress": "83-Maiti Marg, Pinglasthan Gaushala",
    "contactAddress2": "P.O. Box 9599",
    "contactCity": "Kathmandu",
    "contactCountry": "Nepal",
    "contactName": "Maiti Nepal",
    "contactPostal": "44600",
    "contactState": "kathmandu",
    "contactTitle": "President",
    "contactUrl": "https://maitinepal.org/",
    "country": "Nepal", 
    "funding": "1000",
    "goal": "100000",
    "id": "1",    
    "imageLink": "https://maitinepal.org/wp-content/themes/maitinepal/images/contact.jpg",
    "iso3166CountryCode": "NP",
    "longTermImpact": "A Society Free From Trafficking Of Children & Women",
    "need": "No education has been available to women and girls in the western province of Herat, Afghanistan, for the last decade under the Taliban regime. Project partner AIL began offering Women's Learning Centers to women and girls in rural Herat during 2003. These health and education services at Sar Asia and Jaghartun include a maternal/child health clinic, literacy and skills training classes. This project will ensure continuation of these urgently needed, accessible, culturally sensitive services.",
    "notice": "Important Notice about Projects in Nepal: We are currently expecting delays in getting funds to this project due to new regulatory requirements that impact GlobalGiving’s ability to disburse to some organizations in India. GlobalGiving is working hard to address the issue. Donations to this project will be disbursed as quickly as possible.",
    "numberOfDonations": "1",
    "numberOfReports": "2"   
   
},

{
    "active": "true",
    "activities": "Working with women and children in Nepal to improve health, welfare, and self-sufficiency by building skills that families can pass down to later generations.",
    "additionalDocumentation": "ghujgyjuy",    
    "contactAddress": "P.O. Box 414, Ithaca, NY 14851",
    "contactAddress2": "P.O. Box 414",
    "contactCity": "New York",
    "contactCountry": "USA",
    "contactName": "Pamela Carson",
    "contactPostal": "44600",
    "contactState": "New York",
    "contactTitle": "President",
    "contactUrl": "https://www.etc-nepal.org/",
    "country": "USA", 
    "funding": "2000",
    "goal": "200000",
    "id": "2",    
    "imageLink": "https://www.etc-nepal.org/wp-content/uploads/2018/03/PCandRam-300x300.jpg",
    "iso3166CountryCode": "US",
    "longTermImpact": "Rural public schools in Nepal frequently do not provide students with the skills and environment they need to create a better future for themselves. Many teachers have no formal training beyond high school. Many schools lack basic infrastructure such as furniture, weatherproofing, playground equipment, or even toilets and clean drinking water. The national dropout rate is historically very high.",
    "need": "Keeping children in school is a major financial challenge for many of rural Nepal’s families. Girls in particular are often kept home to care for younger siblings and do household chores while the parents work in other people’s fields. Historically, there has also been less interest in investing in girls’ education because after marriage they live with their husbands’ families and work for them.",
    "notice": "When you support Educate the Children, you help ensure better lives for women, children, families, and entire communities in rural Nepal. Here are just a few examples of what your gift can do:",
    "numberOfDonations": "1",
    "numberOfReports": "2"    
   
}]